# 写入的rhino版本
WRITE_VERSION = 7
# rhino文件模板
MODEL_TEMPLATE_FILE_NAME = ['大模型 - 毫米.3dm',
                            '大模型 - 厘米.3dm',
                            '大模型 - 米.3dm',
                            '大模型 - 英尺，英尺与英寸.3dm',
                            '大模型 - 英尺.3dm',
                            '大模型 - 英寸，英尺与英寸.3dm',
                            '大模型 - 英寸.3dm',
                            '小模型 - 毫米.3dm',
                            '小模型 - 厘米.3dm',
                            '小模型 - 米.3dm',
                            '小模型 - 英尺，英尺与英寸.3dm',
                            '小模型 - 英尺.3dm',
                            '小模型 - 英寸，英尺与英寸.3dm',
                            '小模型 - 英寸.3dm']
